



{"noticias":
[{

"titulo":"RECUERDA INFORMA AL SAT…",
"texto":"\t<p>Si en tu cuenta bancaria, tienes por préstamo, regalo o crédito solicitado a alguna persona o a alguna institución crediticia un DEPÓSITO, es recomendable que lo declares al Servicio de Administración Tributaria (SAT), ya que la autoridad puede considerarlo como un ingreso y por ende cobrarte el Impuesto Sobre la Renta (ISR) sobre ese monto extraordinario.</p><p>Ya que se vuelve obligatorio que lo informes al SAT, si recibes recursos superiores a 600 mil pesos por préstamos, donativos, premios, herencias y premios, por cada concepto referido o en su conjunto, de acuerdo con información del SAT.</p><p>Siempre que éstos, en lo individual o en su conjunto, excedan de 600,000 pesos; y en caso de no hacerlo, se considerarán ingresos acumulables. Recuerda que si por el ingreso que obtuviste te retuvieron el impuesto, deben emitirte un comprobante fiscal que ampare los pagos y retenciones.</p> <p>Quien te entregue el premio efectuará la retención del impuesto y se considera pago definitivo.</p>",
"autor":"Carlos Efrén Hernández Díaz","img_nombre":"HD_ASOCIADOS_1.jpg","extension":"image\/jpeg","fecha":"17 de enero de 2019"},

{"titulo":"La lucha contra la delincuencia importante trabajo de la Auditoría Superior de la Federación y la Comisión de Vigilancia.",
"texto":"\t<p>Cada comisión ofrece una oportunidad para renovar el rol del Poder Legislativo en los procesos de rendición de cuentas y transparencia. Para la Auditoría Superior de la Federación (ASF), por supuesto es la oportunidad de reforzar una interacción eficaz con la Comisión de Vigilancia.</p> <p>La comisión ayudara el fortalecimiento de la Auditoría Superior de la Federación, cuya función es combatir con eficacia la corrupción. Este trabajo en conjunto ayudara a ambas dependencias garantizar el fortalecimiento de las Facultades de la ASF, derivado de la calidad de las auditorías. Con el fin de que las acciones promovidas sean de peso para evitar la corrupción a los entes que ejercen recursos públicos.</p> <p>Para cumplir el fin de ambos Organismos Fiscalizadores debe de haber resultados concretos, y auditorias de calidad, en tiempo real, con el fin de evitar que se ejerzan los recursos públicos de manera incorrecta, las auditorias deben de ser correctivas para que se obtengan mejores resultados.</p> <p>De esta manera coadyuvaremos a la Ley de Disciplina Financiera, la cual es pilar para el Sistema Anticorrupción y ver un cambio en los recursos públicos.<\/p>",
"autor":"Carlos Efrén Hernández Díaz","img_nombre":"HD_ASOCIADOS_2.jpg","extension":"image\/jpeg","fecha":"19 de enero de 2019"},


{"titulo":"MODELO DE ESCRITO DE RENUNCIA AL CARGO DE DEFENSOR.",
"texto":"\t<p>CARPETA DE INVESTIGACION</p><p>DELITO</p><p>INDICIADO</p><p>JUZGADO DE LA ORALIDAD PENAL DE LA REGIÓN SUR ORIENTE CON</p><p>SEDE EN PUEBLA, PUEBLA.</p><p>XXXXXXXXX, promoviendo con el carácter de defensor particular del imputado</p><p>XXXXXXXXX, por el delito de XXXXXXXXXXX, ante Usted, con el debido respeto</p><p>comparezco y expongo:</p><p>Que, por medio del presente escrito, vengo a manifestar que, por así convenir a mis intereses, renunció al cargo conferido de Abogado Particular del imputado. Lo anterior tiene su sustento legal en lo preceptuado en lo señalado en el artículo 120 del Código Nacional de Procedimientos Penales.</p><p>Por lo anteriormente expuesto y fundado a Usted, con el debido respeto solicito:</p><p>ÚNICO.- Tenerme por presentado en tiempo y forma el presente, renunciando a la defensa conferida, solicitando se asigne defensor publico para actos procesales posteriores para no dejar en estado de indefencion al imputado.</p> <p>PROTESTO A USTED MIS RESPETOS</p><p>LICENCIADO XXXXX</p><p>DEFENSOR PARTICULAR<\/p>",
"autor":"Carlos Efrén Hernández Díaz","img_nombre":"HD_ASOCIADOS_3.jpg","extension":"image\/jpeg","fecha":"19 de enero de 2019"},


{"titulo":"AMPARO INDIRECTO. AUTO VINCULACIÓN A PROCESO. TESIS AISLADA.",
"texto":"\t<p><p>Tesis: XVII.1o.P.A.67 P (10a.)Semanario Judicial de la Federación Décima Época2017773 6 de 35Tribunales Colegiados de Circuito Publicación: viernes 31 de agosto de 2018 10:39 horas. Tesis Aislada (Común, Penal)</p><p>SENTENCIA DE AMPARO QUE DEJA INSUBSISTENTE EL AUTO DE VINCULACIÓN A PROCESO POR SUSTENTARSE EN EL RECONOCIMIENTO DEL IMPUTADO, POR MEDIO DE UNA FOTOGRAFÍA SIN OBSERVAR LAS FORMAS LEGALES (PRUEBA IMPERFECTA). NO IMPIDE AL ÓRGANO JURISDICCIONAL EMITIR POSTERIORMENTE UNA DIVERSA ORDEN DE APREHENSIÓN SI EN ÉSTA ABANDONÓ DICHA DILIGENCIA.</p> <p>De conformidad con los principios generales que rigen el juicio de amparo, las sentencias sólo se ocuparán de las personas que lo hubieren solicitado, limitándose a protegerlas, si procediere, en el caso especial sobre el que verse la demanda y, si el acto es de carácter positivo, el efecto de la tutela será restituir al quejoso en el pleno goce del derecho violado, restableciendo las cosas al estado que guardaban antes de la infracción… </p> <p>PRIMER TRIBUNAL COLEGIADO EN MATERIAS PENAL Y ADMINISTRATIVA</p> <p>DEL DÉCIMO SÉPTIMO CIRCUITO.</p> <p>Amparo en revisión 192/2017. 29 de mayo de 2018. Unanimidad de votos, con fundamento en el primer párrafo del artículo 57 de la Ley de Amparo. Impedida:</p> <p>Marta Olivia Tello Acuña. Ponente: Araceli Trinidad Delgado. Secretaria: Rosalba Salazar Luján.</p> <p>Esta tesis se publicó el viernes 31 de agosto de 2018 a las 10:39 horas en el Semanario Judicial de la Federación.<\/p>",
"autor":"Carlos Efrén Hernández Díaz","img_nombre":"HD_ASOCIADOS_4.jpg","extension":"image\/jpeg","fecha":"19 de enero de 2019"}


]}

